Repository: capybara-translation/tmxql
Catalog: data/sample_10k.tmx
Source language: en
Languages: fr, ja

source: menu close close system menu print undo close
fr: rétablir outils outils enregistrer nouveau couper ouvrir sélectionner
ja: ファイル やり直し 確認 アプリケーション メニュー 検索 ファイル 情報

source: information print about button undo
fr: chercher annuler annuler veuillez supprimer
ja: 表示 完了 コピー 置換 情報

source: click menu select export cut
fr: nouveau insérer exporter insérer application
ja: メニュー 削除 設定 共有 挿入

source: file application open new
fr: paramètres supprimer annuler confirmer
ja: システム インポート 保存 エラー

source: redo format format about settings information application the
fr: remplacer paramètres fenêtre insérer cliquer terminé modifier fermer
ja: オプション 貼り付け 貼り付け ツール 検索 コピー エラー 選択

source: click options save help about
fr: veuillez coller bouton outils nouveau
ja: クリック 編集 完了 エラー 表示

source: click format copy information about insert
fr: affichage sélectionner fichier nouveau affichage copier
ja: エラー コピー ヘルプ ツール やり直し 置換

source: options tools replace
fr: options fermer imprimer
ja: 保存 インポート メニュー

source: insert please print share
fr: couper options préférences fichier
ja: エラー 完了 検索 エラー

source: export information cut button error information save
fr: rétablir chercher application exporter importer menu sélectionner
ja: 開く ウインドウ 閉じる 挿入 検索 貼り付け ファイル

source: insert menu preferences select window share
fr: importer avertissement avertissement menu exporter sélectionner
ja: 共有 システム ヘルプ 検索 削除 コピー

source: information view window help preferences find
fr: erreur copier enregistrer bouton préférences veuillez
ja: ヘルプ 新規 共有 新規 共有 閉じる

source: paste preferences delete share paste window
fr: couper exporter supprimer fichier outils terminé
ja: ツール 検索 完了 システム ボタン 書式

source: import view view search export
fr: rechercher terminé terminé exporter rechercher
ja: 切り取り 検索 検索 情報 表示

source: replace cut window new find click save preferences
fr: terminé confirmer avertissement coller coller couper veuillez erreur
ja: 環境設定 クリック 切り取り 表示 インポート やり直し エクスポート オプション

source: information click application redo edit button insert edit
fr: avertissement ouvrir rechercher paramètres terminé format rétablir sélectionner
ja: 編集 警告 メニュー 共有 取り消し 検索 ウインドウ 環境設定

source: the information edit edit please copy
fr: outils informations remplacer partager erreur outils
ja: クリック 貼り付け 設定 置換 取り消し 印刷

source: button settings system error system
fr: cliquer menu enregistrer coller supprimer
ja: 環境設定 検索 閉じる ボタン 貼り付け

source: click paste new print delete
fr: chercher couper informations imprimer chercher
ja: 完了 編集 メニュー 挿入 ツール

source: import undo information redo close preferences
fr: nouveau fichier importer menu format aide
ja: 置換 検索 確認 確認 挿入 貼り付け

source: redo tools insert click save warning the options
fr: fermer fichier outils options nouveau ouvrir copier avertissement
ja: 編集 置換 印刷 編集 挿入 情報 やり直し コピー

source: import select system insert select redo
fr: coller outils modifier insérer modifier système
ja: アプリケーション 切り取り 新規 保存 取り消し 新規

source: edit cut information application edit warning new view
fr: rétablir annuler remplacer remplacer enregistrer système copier aide
ja: 閉じる 挿入 警告 表示 完了 インポート 情報 保存

source: system new paste share system error
fr: enregistrer exporter enregistrer erreur système copier
ja: 貼り付け 情報 取り消し 切り取り エラー 完了

source: information please settings
fr: insérer supprimer affichage
ja: 警告 環境設定 情報

source: cut search edit
fr: fichier supprimer nouveau
ja: クリック インポート 貼り付け

source: import paste export
fr: coller importer avertissement
ja: 確認 警告 メニュー

source: please format button file about cut paste
fr: outils bouton sélectionner imprimer rechercher enregistrer format
ja: ボタン 情報 クリック 情報 新規 システム 共有

source: replace delete cut insert
fr: cliquer partager coller supprimer
ja: 表示 メニュー 警告 情報

source: insert help delete
fr: options confirmer préférences
ja: 削除 環境設定 オプション

source: click redo search
fr: ouvrir partager imprimer
ja: 情報 エラー 警告

source: click select application please tools find find
fr: coller application fichier veuillez rétablir coller terminé
ja: 検索 置換 保存 編集 挿入 挿入 削除

source: save paste warning redo application
fr: fermer options remplacer copier supprimer
ja: エラー 切り取り 表示 環境設定 保存

source: click undo paste undo button paste
fr: imprimer terminé rétablir coller rétablir système
ja: コピー 閉じる インポート 取り消し 新規 アプリケーション

source: select edit print open window
fr: menu coller menu sélectionner paramètres
ja: オプション 印刷 表示 貼り付け 閉じる

source: format menu button view new
fr: modifier partager chercher nouveau informations
ja: アプリケーション 情報 選択 情報 設定

source: settings application edit copy application
fr: erreur couper menu affichage paramètres
ja: 環境設定 やり直し コピー 削除 開く

source: save close preferences
fr: menu veuillez annuler
ja: ボタン 取り消し コピー

source: open menu tools format replace
fr: insérer fermer enregistrer imprimer aide
ja: ウインドウ オプション エラー エクスポート 切り取り

source: replace about settings file edit window settings application
fr: copier fenêtre importer ouvrir application informations coller couper
ja: システム 情報 インポート 置換 検索 オプション 開く 新規

source: save find undo paste close
fr: ouvrir couper préférences informations chercher
ja: 選択 検索 確認 完了 完了

source: error delete redo close
fr: outils fenêtre système fermer
ja: 警告 貼り付け 書式 挿入

source: import warning error paste search import import
fr: fenêtre application coller système informations informations avertissement
ja: 置換 インポート ファイル 閉じる 表示 確認 情報

source: undo search application menu
fr: fichier fenêtre veuillez exporter
ja: 選択 ウインドウ 削除 選択

source: redo please import share undo search options edit
fr: supprimer cliquer avertissement fichier ouvrir insérer affichage nouveau
ja: 挿入 取り消し 書式 ファイル やり直し ヘルプ ヘルプ ツール

source: button warning insert
fr: remplacer fermer sélectionner
ja: システム 置換 インポート

source: undo redo options window
fr: menu sélectionner importer avertissement
ja: 切り取り 選択 警告 編集

source: select print copy format the
fr: rechercher cliquer bouton rétablir affichage
ja: システム インポート ウインドウ 選択 ツール

source: view about options delete window
fr: importer fenêtre menu remplacer rechercher
ja: 表示 エクスポート ウインドウ 検索 エクスポート

source: share export the settings print print
fr: informations format fichier terminé enregistrer format
ja: エラー 置換 やり直し ウインドウ 設定 ファイル

source: the paste find format find the
fr: copier supprimer fichier enregistrer cliquer partager
ja: 挿入 ウインドウ 貼り付け 新規 印刷 印刷

source: export copy help options the preferences please
fr: aide fenêtre importer remplacer rechercher cliquer partager
ja: 貼り付け アプリケーション ファイル 情報 情報 編集 削除

source: warning menu open paste import
fr: insérer coller informations bouton nouveau
ja: メニュー 設定 ツール 貼り付け 貼り付け

source: application about error save save file export
fr: ouvrir outils nouveau enregistrer système chercher menu
ja: 新規 ヘルプ 保存 エラー ボタン 保存 閉じる

source: cut delete paste application paste edit
fr: nouveau imprimer avertissement veuillez chercher importer
ja: 開く 情報 アプリケーション 確認 ウインドウ 情報

source: file close export
fr: préférences application enregistrer
ja: アプリケーション 確認 ヘルプ

source: replace application print
fr: couper partager rechercher
ja: 挿入 設定 編集

source: click error open undo search delete options
fr: aide aide ouvrir fermer erreur application importer
ja: 置換 削除 ウインドウ 検索 共有 やり直し 閉じる

source: insert open delete
fr: fenêtre imprimer préférences
ja: インポート 新規 クリック

source: system warning paste cut
fr: insérer système format insérer
ja: 情報 ツール システム 閉じる

source: export format print system about click insert
fr: coller affichage terminé annuler enregistrer terminé confirmer
ja: エクスポート 新規 環境設定 開く ヘルプ 貼り付け 保存

source: application close help
fr: chercher copier paramètres
ja: 警告 やり直し 貼り付け

source: find please menu
fr: imprimer paramètres confirmer
ja: 新規 開く 検索

source: copy delete import close
fr: paramètres insérer ouvrir importer
ja: メニュー 編集 挿入 表示

source: preferences help about
fr: application système avertissement
ja: 開く メニュー 設定

source: new select share
fr: informations couper système
ja: 確認 やり直し ツール

source: export application close about
fr: imprimer rétablir sélectionner format
ja: インポート 完了 取り消し 選択

source: help export close help about
fr: cliquer partager aide modifier format
ja: 環境設定 やり直し 完了 エクスポート 設定

source: warning preferences preferences the insert insert cut file
fr: remplacer veuillez annuler préférences avertissement exporter copier ouvrir
ja: コピー ヘルプ 書式 置換 ウインドウ 切り取り 情報 切り取り

source: select insert save preferences open
fr: modifier affichage options informations veuillez
ja: 置換 ボタン 切り取り 共有 インポート

source: close print save help error
fr: fenêtre fenêtre modifier système partager
ja: 新規 情報 確認 エラー オプション

source: export file window cut
fr: modifier système exporter veuillez
ja: システム 書式 ツール 共有

source: about help copy copy redo search
fr: copier coller supprimer ouvrir supprimer bouton
ja: 保存 表示 環境設定 エクスポート エラー インポート

source: edit please close undo information export close
fr: format informations bouton annuler avertissement système nouveau
ja: 情報 環境設定 完了 新規 編集 コピー 取り消し

source: error button view information button please warning
fr: coller informations nouveau imprimer chercher informations confirmer
ja: 削除 共有 取り消し 表示 編集 インポート 情報

source: warning warning about new open save
fr: options affichage couper copier insérer outils
ja: 切り取り オプション アプリケーション メニュー 表示 環境設定

source: system paste settings save help warning settings
fr: chercher remplacer rétablir imprimer menu fenêtre fenêtre
ja: 環境設定 エラー 閉じる 削除 情報 コピー 共有

source: please open export options application
fr: supprimer fenêtre rétablir confirmer rétablir
ja: クリック やり直し ボタン 確認 挿入

source: system information select error options tools warning file
fr: fenêtre application ouvrir application format coller partager erreur
ja: 確認 選択 警告 削除 表示 メニュー メニュー メニュー

source: error system select
fr: aide copier veuillez
ja: アプリケーション 開く ウインドウ

source: export delete system save export window copy search
fr: enregistrer terminé enregistrer terminé annuler couper enregistrer application
ja: 開く ヘルプ 共有 クリック 環境設定 インポート 表示 ウインドウ

source: settings new format
fr: sélectionner importer outils
ja: 保存 選択 エラー

source: format open search share button button
fr: veuillez chercher imprimer partager bouton partager
ja: 情報 オプション 選択 挿入 完了 検索

source: edit file view select
fr: partager annuler aide imprimer
ja: 削除 開く 検索 アプリケーション

source: error new delete
fr: imprimer enregistrer terminé
ja: ツール エクスポート 開く

source: application share paste replace about format select warning
fr: terminé paramètres options remplacer système aide fichier insérer
ja: 検索 貼り付け ヘルプ 検索 オプション 確認 アプリケーション 確認

source: close system help select new button
fr: rechercher sélectionner remplacer remplacer menu avertissement
ja: 置換 エラー 開く 書式 ツール ヘルプ

source: format please warning button application the format
fr: préférences outils couper supprimer format ouvrir erreur
ja: 検索 新規 エクスポート ヘルプ 情報 警告 クリック

source: click application button help
fr: outils annuler imprimer menu
ja: エクスポート アプリケーション 警告 保存

source: the edit preferences find system copy button warning
fr: modifier ouvrir rechercher préférences enregistrer système terminé rétablir
ja: 置換 取り消し 取り消し 切り取り やり直し クリック 検索 編集

source: share save import find paste button
fr: exporter outils outils veuillez rechercher terminé
ja: 印刷 貼り付け やり直し システム 選択 挿入

source: tools file copy tools
fr: fichier importer fenêtre copier
ja: コピー 保存 閉じる ヘルプ

source: export export file new settings insert help
fr: copier veuillez ouvrir rétablir copier partager paramètres
ja: 環境設定 完了 ツール 保存 検索 システム クリック

source: preferences share open select copy information import button
fr: insérer chercher couper remplacer fichier bouton sélectionner modifier
ja: 情報 完了 保存 貼り付け 検索 削除 新規 ウインドウ

source: save view paste print
fr: cliquer cliquer erreur modifier
ja: 閉じる 書式 コピー 共有

source: find application import copy format replace import
fr: préférences outils partager rétablir insérer format format
ja: 完了 置換 切り取り 印刷 ヘルプ 検索 編集

source: edit export the new open error system click
fr: annuler aide paramètres système menu application paramètres partager
ja: システム 印刷 エクスポート ツール 警告 削除 置換 閉じる

source: import export new file click cut about open
fr: application options annuler couper aide fermer paramètres remplacer
ja: ツール アプリケーション 削除 設定 エラー 編集 表示 検索

source: replace settings preferences find
fr: affichage nouveau supprimer confirmer
ja: 削除 ファイル 挿入 ボタン

source: information error about edit copy paste close
fr: annuler importer annuler système cliquer fermer chercher
ja: 削除 貼り付け 検索 新規 ヘルプ 検索 確認

source: options please click
fr: fenêtre ouvrir veuillez
ja: 完了 閉じる 貼り付け

source: window settings close
fr: chercher ouvrir outils
ja: システム ファイル 保存

source: open share find help
fr: supprimer confirmer modifier affichage
ja: 共有 完了 コピー 環境設定

source: the new save error options window
fr: affichage remplacer sélectionner outils couper informations
ja: 置換 環境設定 ボタン エラー エクスポート 置換

source: window options menu
fr: importer modifier exporter
ja: エクスポート 検索 システム

source: paste window redo application view paste
fr: fichier cliquer format paramètres importer importer
ja: 削除 印刷 完了 コピー 環境設定 完了

source: new new click share
fr: aide préférences informations ouvrir
ja: 共有 やり直し 貼り付け 印刷

source: new export search delete
fr: sélectionner application chercher menu
ja: 選択 貼り付け ファイル 共有

source: please undo copy preferences
fr: affichage cliquer options imprimer
ja: オプション 閉じる 印刷 切り取り

source: search click delete new
fr: fenêtre système modifier affichage
ja: エクスポート 環境設定 挿入 設定

source: undo help format find error the menu please
fr: bouton préférences aide insérer format informations préférences terminé
ja: 編集 設定 警告 確認 情報 コピー オプション 検索

source: format save warning search tools
fr: nouveau fenêtre imprimer enregistrer copier
ja: 編集 エクスポート 情報 ツール 置換

source: undo cut error search file error share
fr: chercher informations annuler coller enregistrer fenêtre exporter
ja: 選択 置換 環境設定 コピー ヘルプ 選択 編集

source: replace save undo
fr: supprimer cliquer affichage
ja: 編集 確認 開く

source: import warning format paste preferences
fr: imprimer sélectionner remplacer annuler fermer
ja: 閉じる ツール 確認 エラー 開く

source: open click cut new file
fr: préférences partager cliquer fenêtre fenêtre
ja: 表示 ボタン 表示 ツール 保存

source: export share format help copy help help
fr: cliquer supprimer cliquer imprimer copier sélectionner préférences
ja: アプリケーション 新規 切り取り 検索 表示 警告 書式

source: application the options close
fr: affichage informations aide système
ja: 切り取り ボタン ウインドウ 警告

source: system import close the tools
fr: préférences bouton rétablir erreur remplacer
ja: 取り消し 設定 エラー コピー オプション

source: cut file insert
fr: confirmer menu outils
ja: エクスポート 挿入 開く

source: tools share view window import search search delete
fr: imprimer veuillez importer rétablir importer bouton supprimer avertissement
ja: 情報 書式 完了 ファイル インポート ボタン 検索 編集

source: copy click system
fr: couper affichage application
ja: 印刷 ボタン 新規

source: copy file help copy edit import
fr: application cliquer avertissement partager exporter copier
ja: 検索 アプリケーション ファイル インポート ヘルプ クリック

source: save warning open click window settings close
fr: supprimer informations importer rechercher confirmer aide chercher
ja: クリック 表示 削除 コピー 環境設定 メニュー インポート

source: edit click view paste format about
fr: exporter paramètres fenêtre sélectionner fenêtre bouton
ja: 確認 メニュー 取り消し 表示 編集 ツール

source: import cut system paste about paste the options
fr: paramètres erreur fichier cliquer menu veuillez nouveau partager
ja: 検索 取り消し 新規 編集 検索 検索 情報 警告

source: undo print undo share system save copy
fr: paramètres annuler options avertissement couper aide imprimer
ja: 完了 確認 設定 アプリケーション 新規 閉じる 完了

source: window print view find
fr: erreur outils aide chercher
ja: 切り取り やり直し 情報 切り取り

source: find paste settings about
fr: ouvrir système importer fichier
ja: ツール やり直し 書式 システム

source: paste select import close button
fr: fenêtre coller fenêtre application veuillez
ja: ファイル 検索 ツール 編集 共有

source: menu search menu save select cut save
fr: fermer coller affichage coller annuler rétablir avertissement
ja: オプション 開く 環境設定 エラー クリック アプリケーション 共有

source: cut new close tools window settings
fr: informations copier options partager supprimer système
ja: 環境設定 切り取り 書式 警告 新規 情報

source: the information new help save window menu copy
fr: coller couper préférences annuler erreur aide affichage exporter
ja: オプション 新規 エラー 選択 設定 開く やり直し 表示

source: button please undo
fr: options veuillez rétablir
ja: ウインドウ ボタン 閉じる

source: warning click settings information search search share click
fr: copier sélectionner veuillez veuillez préférences système sélectionner affichage
ja: 取り消し オプション 環境設定 警告 選択 共有 保存 やり直し

source: undo system new
fr: options nouveau imprimer
ja: 共有 アプリケーション ウインドウ

source: please error warning search
fr: nouveau modifier importer coller
ja: 削除 設定 置換 完了

source: redo new undo cut
fr: copier bouton rechercher remplacer
ja: 完了 ウインドウ 情報 置換

source: warning file window about format
fr: outils enregistrer modifier outils copier
ja: 警告 ツール 選択 エラー 取り消し

source: open settings edit
fr: rechercher ouvrir ouvrir
ja: 開く 保存 選択

source: file insert open print
fr: système couper paramètres partager
ja: メニュー 切り取り 削除 共有

source: format the new view open open
fr: exporter rétablir outils avertissement système options
ja: ヘルプ 環境設定 コピー 削除 ツール 貼り付け

source: system cut error search
fr: nouveau modifier partager confirmer
ja: インポート 保存 クリック エクスポート

source: search new edit select replace close new share
fr: aide aide rechercher fermer couper rétablir sélectionner nouveau
ja: 設定 アプリケーション 情報 取り消し ヘルプ コピー コピー 挿入

source: export file view delete
fr: modifier application imprimer insérer
ja: コピー アプリケーション インポート 情報

source: settings export save redo share system help delete
fr: menu affichage imprimer couper avertissement insérer erreur confirmer
ja: 閉じる インポート クリック 情報 警告 選択 ヘルプ ファイル

source: view system export
fr: outils annuler fermer
ja: ファイル ウインドウ 情報

source: window file button system file edit menu export
fr: bouton rétablir fenêtre fichier exporter application système avertissement
ja: 挿入 インポート 検索 情報 ファイル エクスポート システム メニュー

source: cut copy tools delete redo
fr: application application menu informations avertissement
ja: 挿入 警告 貼り付け コピー 情報

source: warning paste select redo window menu
fr: couper affichage supprimer système importer veuillez
ja: ファイル アプリケーション 設定 情報 検索 クリック

source: select edit information about
fr: application remplacer format ouvrir
ja: エクスポート クリック 情報 システム

source: view preferences export file insert print copy information
fr: chercher confirmer nouveau rechercher veuillez paramètres bouton modifier
ja: 完了 置換 インポート システム コピー ファイル 設定 閉じる

source: format close find
fr: annuler menu fenêtre
ja: ウインドウ メニュー 確認

source: preferences import window edit copy
fr: système enregistrer nouveau paramètres nouveau
ja: オプション アプリケーション 検索 新規 ウインドウ

source: copy share find warning
fr: veuillez exporter chercher options
ja: 情報 開く 切り取り エクスポート

source: close warning system close
fr: partager nouveau paramètres remplacer
ja: メニュー 検索 やり直し オプション

source: edit copy system error share share close click
fr: modifier copier système paramètres ouvrir cliquer couper paramètres
ja: やり直し 設定 貼り付け インポート やり直し 警告 アプリケーション 検索

source: application delete click copy window
fr: ouvrir système ouvrir système imprimer
ja: 印刷 保存 システム 取り消し 確認

source: menu window save button
fr: préférences erreur confirmer affichage
ja: 設定 ヘルプ 環境設定 ファイル

source: about redo delete menu print application view
fr: sélectionner ouvrir importer système paramètres fenêtre informations
ja: 切り取り ウインドウ 情報 選択 コピー やり直し 警告

source: settings import search
fr: erreur rétablir rétablir
ja: メニュー 検索 クリック

source: delete file button about format please copy
fr: fermer paramètres fermer sélectionner chercher insérer partager
ja: 共有 開く ヘルプ 挿入 選択 検索 コピー

source: information button paste preferences click
fr: remplacer enregistrer copier fermer bouton
ja: やり直し 情報 ウインドウ エクスポート 書式

source: preferences find system about warning
fr: ouvrir insérer rechercher options avertissement
ja: 完了 エクスポート 検索 確認 共有

source: copy view file
fr: affichage erreur fermer
ja: 情報 完了 共有

source: application application the help
fr: modifier cliquer préférences couper
ja: 挿入 ツール 検索 設定

source: button close application
fr: fermer fenêtre outils
ja: 貼り付け 検索 検索

source: search search delete button open redo settings
fr: bouton nouveau fenêtre imprimer préférences bouton système
ja: 設定 クリック 閉じる 印刷 ボタン 共有 メニュー

source: undo import share
fr: insérer système système
ja: 保存 ウインドウ ツール

source: tools application warning error
fr: sélectionner chercher annuler bouton
ja: インポート 切り取り ボタン 置換

source: copy please delete new view
fr: partager affichage couper coller exporter
ja: ヘルプ 削除 表示 クリック メニュー

source: tools redo tools window redo
fr: préférences veuillez options confirmer informations
ja: ヘルプ 挿入 保存 共有 検索

source: save help information
fr: annuler confirmer menu
ja: 確認 共有 警告

source: open view about file
fr: insérer confirmer fenêtre menu
ja: クリック 確認 ボタン 警告

source: system delete error error find error the export
fr: enregistrer coller préférences informations outils fenêtre rechercher menu
ja: やり直し ボタン 表示 閉じる 検索 削除 情報 ツール

source: file help file
fr: système ouvrir fermer
ja: 確認 やり直し クリック

source: options edit warning edit find format click information
fr: exporter options cliquer rétablir modifier ouvrir enregistrer rechercher
ja: エクスポート 環境設定 ファイル 警告 書式 ウインドウ 情報 やり直し

source: delete edit redo error the settings save insert
fr: bouton cliquer terminé paramètres aide outils confirmer rétablir
ja: やり直し 挿入 表示 選択 情報 オプション メニュー アプリケーション

source: tools warning click open system system help application
fr: couper ouvrir fichier rétablir aide erreur fichier fenêtre
ja: 警告 選択 共有 完了 エクスポート 新規 表示 情報

source: menu system system window paste cut save
fr: chercher coller ouvrir bouton fenêtre fenêtre informations
ja: 共有 挿入 選択 情報 コピー アプリケーション 切り取り

source: copy cut close
fr: préférences insérer fermer
ja: システム やり直し クリック

source: share information import warning
fr: confirmer cliquer application importer
ja: ツール 新規 閉じる アプリケーション

source: undo export save insert settings edit help
fr: système chercher nouveau bouton fichier rétablir importer
ja: 切り取り 印刷 設定 警告 メニュー 共有 印刷

source: options redo edit window redo file tools button
fr: exporter rétablir nouveau préférences aide format cliquer importer
ja: 情報 クリック オプション 選択 オプション 保存 警告 クリック

source: insert redo find insert cut select information
fr: coller supprimer format aide fichier fenêtre sélectionner
ja: 環境設定 設定 ヘルプ システム やり直し オプション 検索

source: please tools save system new find
fr: remplacer modifier supprimer format fichier avertissement
ja: 表示 書式 表示 取り消し 情報 やり直し

source: help insert menu format view
fr: chercher sélectionner erreur système confirmer
ja: 保存 オプション 書式 エクスポート 編集

source: menu open warning format save warning about
fr: annuler couper format avertissement application outils supprimer
ja: エラー 情報 編集 メニュー ボタン 閉じる 設定

source: undo paste information
fr: sélectionner enregistrer partager
ja: 置換 取り消し ボタン

source: menu select view click undo application cut warning
fr: préférences erreur affichage veuillez format couper partager format
ja: 書式 やり直し ファイル 情報 貼り付け 情報 環境設定 やり直し

source: menu information warning please share button application print
fr: erreur annuler enregistrer aide système fenêtre supprimer rechercher
ja: 確認 挿入 エクスポート インポート 貼り付け ウインドウ 開く ツール

source: open new button menu preferences replace the
fr: bouton fermer ouvrir système affichage veuillez exporter
ja: 置換 完了 クリック 印刷 削除 コピー 置換

source: find replace copy redo
fr: avertissement sélectionner format imprimer
ja: 新規 切り取り 情報 インポート

source: copy undo search button menu delete copy close
fr: outils erreur supprimer application cliquer chercher format menu
ja: 環境設定 新規 情報 警告 検索 共有 印刷 閉じる

source: delete view window format warning edit search warning
fr: nouveau modifier copier cliquer sélectionner aide sélectionner fichier
ja: 共有 選択 システム 置換 新規 ボタン 新規 オプション

source: the file paste application search copy delete
fr: terminé rétablir outils cliquer confirmer menu fermer
ja: インポート 保存 コピー 情報 閉じる 編集 情報
